{
    "infos": [
        {
            "title": "Respiração do bebé",
            "thumbnail": "rei",
            "image": "gravida",
            "text": "Pode não acreditar, mas ouvir o bebé a respirar é uma das grandes preocupações dos pais. Alguns chegam mesmo a usar um espelho para se certificarem que o bebé está a respirar porque o espelho fica embaciado. Se o bebé lhe parecer ofegante ou com a respiração acelerada, contacte o pediatra.",
            "ref": "https://www.maemequer.pt/a-vida-com-o-seu-bebe/regresso-a-casa/cuidados-do-bebe/primeiras-semanas-pos-parto/"
        },
        {
            "title": "Amamentação para iniciantes",
            "thumbnail": "premio",
            "image": "elefante",
            "text": "Quando o bebê pega o peito direitinho, a amamentação não deve doer. O bebê tem de colocar quase a aréola inteira dentro da boca para mamar. Quanto mais o bebê sugar, mais leite a mãe vai produzir. O tamanho do peito não tem nada a ver com a produção de leite.",
            "ref": "https://brasil.babycenter.com/a1500007/amamenta%C3%A7%C3%A3o-para-iniciantes#ixzz4mGHA6eQF"
        },
        {
            "title": "Perda de peso",
            "thumbnail": "folha",
            "image": "chegada",
            "text": "Durante a primeira semana, o peso do bebé pode diminuir cerca de 5%, o que se deve à diminuição da ingestão de líquidos. Por volta dos 10 a 20 dias de vida, recupera o peso que começa a aumentar a partir desse momento.",
            "ref": "https://www.maemequer.pt/a-vida-com-o-seu-bebe/regresso-a-casa/cuidados-do-bebe/primeiras-semanas-pos-parto/"
        },
        {
            "title": "Banho do bebé",
            "thumbnail": "chinelo",
            "image": "sapatoMadeira",
            "text": "Os primeiros banhos do bebé podem ser verdadeiramente desafiantes. Como segurar no bebé com segurança? Como segurar corretamente na cabeça? Dar banho por partes ou no corpo todo? Lavar ou não a cabeça? As dúvidas são imensas.",
            "ref": "https://www.maemequer.pt/a-vida-com-o-seu-bebe/regresso-a-casa/cuidados-do-bebe/primeiras-semanas-pos-parto/"
        },
        {
            "title": "Sobroviver às primeiras noites",
            "thumbnail": "correto",
            "image": "closeUpFather",
            "text": "Estabeleça uma rotina consistente, a manter todos os dias, à mesma hora, com a mesma sequência de passos como: banho, vestir, brincar, comer, dormir, por exemplo; Coloque o bebé na sua caminha antes de adormecer; Mantenha a temperatura do quarto controlada, ponha o bebé a dormir de barriga para cima, coloque o berço no seu quarto para estar mais próxima e mantenha almofadas e bonecos fora do be",
            "ref": "https://www.maemequer.pt/a-vida-com-o-seu-bebe/regresso-a-casa/cuidados-do-bebe/primeiras-semanas-pos-parto/"
        }
    ]
}